{
    "under-title": "Ιστοσελίδες - Social Media - Logos - Κάρτες",
    "contact-us": "Επικοινωνήστε μαζί μας",
    "what-we-do":"Τι κάνουμε",
    "what-we-do-description":"Στην CSDudes, δημιουργούμε ιστοσελίδες, διαχειριζόμαστε κοινωνικά δίκτυα, σχεδιάζουμε λογότυπα και δημιουργούμε επαγγελματικές κάρτες για να βοηθήσουμε την διαδικτυακή παρουσία του brand σας. ",
    "wordpress":"Ιστοσελίδες",
    "social-media":"Κοινωνικά Δίκτυα",
    "logos":"Λογότυπα",
    "cards":"Κάρτες",
    "who-we-are":"Ποιοι είμαστε",
    "who-we-are-description":"Ως φοιτητές του Τμήματος Επιστήμης Υπολογιστών (CSD) του Πανεπιστημίου Κρήτης (UoC), αποτελούμε μια ομάδα ενθουσιωδών web developers με ιδέες και κίνητρο. Αγαπάμε αυτό που κάνουμε και προσπαθούμε για την επιτυχία σε κάθε έργο που ξεκινάμε. Μη διστάσετε να επικοινωνήσετε για να συζητήσουμε το έργο σας ή απλά για να πείτε ένα γεια!",
    "send-an-email":"Στείλτε ένα email",
    "remote-note":"Αγαπάμε την απομακρυσμένη (remote) εργασία. Μη διστάσετε να επικοινωνήσετε ακόμη και αν είστε μακριά.",
    "years-of-buniness":"Χρόνια υπηρεσίας",
    "project-delivered":"Έργα Παραδόθηκαν",
    "satisfied-customers":"Ικανοποιημένοι Πελάτες",
    "cups-of-coffee":"Φλιτζάνια καφέ",
    "creative-works":"Τα έργα μας",
    "creative-works-description":"Δημιουργούμε καινοτόμες ψηφιακές λύσεις για να βοηθήσουμε το brand σας να ξεχωρίσει στο διαδίκτυο.",
    "pearl-paros-description":"Δημιουργήσαμε μια ιστοσελίδα για μια εταιρεία κρουαζιέρων που εδρεύει στο νησί Πάρος στην Ελλάδα. Χρησιμοποιώντας το Elementor, σχεδιάσαμε έναν οπτικά ελκυστικό ιστότοπο με φιλική προς το χρήστη πλοήγηση. Ο στόχος ήταν να αναδείξουμε την ομορφιά του προορισμού και να προωθήσουμε τις υπηρεσίες της εταιρείας.",
    "construction-company-description":"Αυτό το έργο αναπτύχθηκε για να αντιπροσωπεύσει μια εταιρεία που προσφέρει μια σειρά υπηρεσιών όπως Μονώσεις, Πέργκολες και άλλα. Παρέχει στους επισκέπτες μια φιλική-προς-τον-χρήστη πλατφόρμα για να εξερευνήσουν την εξειδίκευση της εταιρείας. Με ξεκάθαρη πλοήγηση και συνοπτικές πληροφορίες, οι χρήστες μπορούν εύκολα να βρουν αυτό που χρειάζονται και να μάθουν περισσότερα για τις παρεχόμενες υπηρεσίες. Ο σχεδιασμός στοχεύει να μεταδώσει επαγγελματισμό και αξιοπιστία, αντικατοπτρίζοντας τη δέσμευση της εταιρείας για ποιότητα.",
    "about":"Σχετικά με εμάς",
    "information":"Πληροφορίες",
    "send":"Αποστολή"
}
